<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 이용 약관 01 -->
<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="${pageContext.request.contextPath}/assets/css/member/terms01.css">
  <link rel="stylesheet" href="${pageContext.request.contextPath}/assets/css/header.css">
  <link rel="stylesheet" href="${pageContext.request.contextPath}/assets/css/footer.css">
  <title>이용 약관 01</title>
</head>

<body>
<jsp:include page="../basic/header.jsp" />
  <main class="itAskBox">

    <a href="#">
      <img src="${pageContext.request.contextPath}/assets/img/logo.png" alt="ITASK 로고">
    </a> 

    <h3>이용 약관 01에 대한 전체 내용</h3>
    <p>
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
      이용 약관 전체 내용입니다. 더미 텍스트를 넣었습니다. 
      글씨를 아무리 많이 넣어도 그 크기에 맞게 세로 사이즈가 결정됩니다. 
    </p>
  </main>
  <jsp:include page="../basic/footer.jsp" />
</body>

</html>